[
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-style-settings",
  "emoji-shortcodes",
  "dataview",
  "obsidian-plugin-toc",
  "templater-obsidian",
  "mousewheel-image-zoom",
  "obsidian-excalidraw-plugin",
  "excalidraw-cn",
  "calendar",
  "obsidian42-brat",
  "obsidian-to-notion",
  "share-note",
  "obsidian-git"
]